export const questions = [
  {
    id: 1,
    title: 'آیا امکانات این نرم افزار رایگان می باشد',
    answer:
      'برای کاربران ویژه اپلیکیشن که دارای سطح دسترسی ویژه هستند برخی امکانات مانند افتتاح حساب ویژه رایگان است',
  },
  {
    id: 2,
    title: 'آیا امکانات این نرم افزار رایگان می باشد',
    answer:
      'برای کاربران ویژه اپلیکیشن که دارای سطح دسترسی ویژه هستند برخی امکانات مانند افتتاح حساب ویژه رایگان است',
  },
  {
    id: 3,
    title: 'آیا امکانات این نرم افزار رایگان می باشد',
    answer:
      'برای کاربران ویژه اپلیکیشن که دارای سطح دسترسی ویژه هستند برخی امکانات مانند افتتاح حساب ویژه رایگان است',
  },
];
